Repository: Fjatle/miui-norway
Catalog: Settings/locale/strings-*.po
Languages: nb

# light_filter_interval_title
source: Sample interval
nb: Prøve-intervall

# light_filter_reset_summary
source: Samples that are deviating much from the current average value resets the filter
nb: Prøver som avviker for mye fra den gjennomsnittsfiltrerte verdien tilbakestiller filteret

# light_filter_reset_title
source: Reset threshold
nb: Tilbakestill terskel

# light_filter_title
source: Light sensor filter
nb: Lyssensor-filter

# light_filter_window_summary
source: Filtered value is the average sensor value during this period
nb: Filtrert verdi er gjennomsnittsverdien fra sensordataene gjennom denne perioden

# light_filter_window_title
source: Window length
nb: Åpningsvarighet for prøve

# light_levels_dim_summary
source: Brightness used to dim the screen
nb: Lysstyrke som brukes for å dempe skjermens baklys

# light_levels_dim_title
source: Screen dim level
nb: Dempenivå for skjerm

# light_levels_editor_title
source: Edit other levels...
nb: Egendefiner lysnivå...

# light_levels_enabled_title
source: Use custom
nb: Bruk valgfri

# light_levels_title
source: Light levels
nb: Lysnivåer

# link_speed_label
source: Link Speed:
nb: Koblingshastighet:

# ll_bad_levels
source: Levels must be increasing
nb: Nivåer må være økende

# ll_btn
source: Buttons:
nb: Knapper:

# ll_default
source: Load defaults
nb: Gjenopprett standardinnstillinger

# ll_disabled
source: Disabled
nb: Deaktivert

# ll_header_btn
source: Buttons
nb: Knapper

# ll_header_kb
source: Keyboard
nb: Tastatur

# ll_header_lcd
source: Screen
nb: Skjerm

# ll_header_lower
source: Lower
nb: Nedre

# ll_header_upper
source: Upper
nb: Øvre

# ll_kb
source: Keyboard:
nb: Tastatur:

# ll_lcd
source: Screen:
nb: Skjerm:

# ll_lux
source: Sensor (filtered / raw):
nb: Sensordata (filtrert / rå):

# ll_num_levels
source: Set number of levels
nb: Angi antall lysnivåer

# ll_reload
source: Reload current
nb: Oppdater gjeldende

# ll_save
source: Save settings
nb: Lagre innstillinger

# ll_title
source: Light sensor levels
nb: Lyssensor-nivåer

# location_gps
source: Use GPS Satellites
nb: Bruk GPS-satelitter

# location_gps_disabled
source: Locate to street-level (requires more battery plus view of sky)
nb: Finn plassering ned til gatenivå (bruker mer batteri, og trenger fri sikt til himmelen)

# location_neighborhood_level
source: Location determined by Wi-Fi and/or mobile networks
nb: Plassering bestemmes ved hjelp av trådløse og/eller mobile nettverk

# location_networks_disabled
source: See location in applications (such as Maps) using wireless networks
nb: Se plassering i programmer (som kart) ved hjelp av trådløse nettverk

# location_network_based
source: Use Wireless Networks
nb: Bruk trådløse nettverk

# location_security_settings_title
source: Security & Privacy Settings
nb: Sikkerhet og personvern

# location_street_level
source: When locating, accurate to street level (uncheck to conserve battery)
nb: Ved posisjonering, nøyaktig ned til gatenivå (slå av for å spare batteri)

# location_title
source: My Location
nb: Min plassering

# lockpassword_cancel_label
source: Cancel
nb: Avbryt

# lockpassword_choose_your_password_header
source: Choose your password
nb: Velg ditt passord

# lockpassword_choose_your_pin_header
source: Choose your PIN
nb: Velg din PIN

# lockpassword_confirm_passwords_dont_match
source: Passwords don't match
nb: Passord matcher ikke

# lockpassword_confirm_pins_dont_match
source: PINs don't match
nb: PIN kodene matcher ikke

# lockpassword_confirm_previous_password_header
source: Enter your password
nb: Velg ditt passord

# lockpassword_confirm_your_password_header
source: Confirm your password
nb: Bekreft passordet

# lockpassword_confirm_your_pin_header
source: Confirm your PIN
nb: Bekreft PIN koden

# lockpassword_continue_label
source: Continue
nb: Fortsett

# lockpassword_illegal_character
source: Password contains an illegal character
nb: Passordet inneholder ulovlige tegn

# lockpassword_password_requires_alpha
source: Password must contain at least one letter
nb: Passordet må inneholde minst en bokstav

# lockpassword_password_requires_digit
source: Password must contain at least one digit
nb: Passordet må inneholde minst ett tall

# lockpassword_password_requires_symbol
source: Password must contain at least one symbol
nb: Passordet må inneholde minst et symbol

# lockpassword_password_set_toast
source: Password has been set
nb: Passordet har blitt satt

# lockpassword_password_too_long
source: PIN can be no longer than %d digits
nb: PIN koden kan ikke være lengre en %d tall

# lockpassword_password_too_short
source: Password must be at least %d characters
nb: Passord må inneholde minst %d tegn

# lockpassword_pattern_set_toast
source: Pattern has been set
nb: Mønsteret ble satt

# lockpassword_pin_contains_non_digits
source: PIN must contain only digits 0-9
nb: PIN koden kan bare inneholde tall fra 0-9

# lockpassword_pin_set_toast
source: PIN has been set
nb: PIN koden ble satt

# lockpassword_pin_too_long
source: PIN can be no longer than %d digits
nb: PIN koden kan ikke ha mer en %d tegn

# lockpassword_pin_too_short
source: PIN must be at least %d characters
nb: PIN koden må ha minst %d tegn

# lockpassword_press_continue
source: Press OK when done
nb: Press OK når du er ferdig

# lockpattern_change_lock_pattern_label
source: Change unlock pattern
nb: Endre opplåsingsmønster

# lockpattern_change_lock_pin_label
source: Change unlock PIN
nb: Endre PIN-koden for opplåsning

# lockpattern_confirm_button_text
source: Confirm
nb: Godkjenn

# lockpattern_continue_button_text
source: Continue
nb: Fortsett

# lockpattern_need_to_confirm
source: Draw pattern again to confirm:
nb: Tegn mønsteret igjen for å bekrefte:

# lockpattern_need_to_unlock
source: Confirm saved pattern
nb: Bekreft lagret mønster

# lockpattern_need_to_unlock_wrong
source: Sorry, try again:
nb: Beklager, prøv igjen:

# lockpattern_pattern_confirmed_header
source: Your new unlock pattern:
nb: Ditt nye opplåsingsmønster:

# lockpattern_pattern_entered_header
source: Pattern recorded!
nb: Mønster lagret!

# lockpattern_recording_incorrect_too_short
source: Connect at least %d dots. Try again:
nb: Koble sammen minst %d punkter. Prøv igjen:

# lockpattern_recording_inprogress
source: Release finger when done.
nb: Løft fingeren når du er ferdig.

# lockpattern_recording_intro_footer
source: Press Menu for help.
nb: Trykk på Meny for å få hjelp.

# lockpattern_recording_intro_header
source: Draw an unlock pattern
nb: Tegn et opplåsingsmønster

# lockpattern_restart_button_text
source: Redraw
nb: Tegn på nytt

# lockpattern_retry_button_text
source: Retry
nb: Prøv igjen

# lockpattern_settings_change_lock_pattern
source: Change unlock pattern
nb: Endre opplåsingsmønsteret

# lockpattern_settings_choose_lock_pattern
source: Set unlock pattern
nb: Angi opplåsingsmønster

# lockpattern_settings_enable_summary
source: Must draw pattern to unlock screen
nb: Krev mønster for å låse opp skjermen

# lockpattern_settings_enable_tactile_feedback_title
source: Use tactile feedback
nb: Bruk taktil tilbakemelding

# lockpattern_settings_enable_title
source: Require pattern
nb: Krev mønster

# lockpattern_settings_enable_visible_pattern_title
source: Use visible pattern
nb: Bruk synlig mønster

# lockpattern_settings_help_how_to_record
source: How to draw an unlock pattern
nb: Hvordan tegne et opplåsingsmønster

# lockpattern_settings_title
source: Unlock pattern
nb: Oppløsningsmønster

# lockpattern_too_many_failed_confirmation_attempts_footer
source: Try again in %d seconds.
nb: Prøv igjen om %d sekunder.

# lockpattern_too_many_failed_confirmation_attempts_header
source: Too many incorrect attempts!
nb: For mange gale forsøk!

# lock_example_message
source: Connect at least four dots. Touch “Next” when you’re ready to draw your own pattern.
nb: Koble sammen minst fire punkter. Velg «Neste» når du er klar til å tegne ditt eget mønster.

# lock_example_title
source: Example pattern
nb: Eksempelmønster

# lock_intro_message
source: <font size="17">Protect your phone from unauthorized use by creating a personal screen unlock pattern. <font height="17"> </font><b>1</b> On the next screen, watch while an example pattern is drawn. <font height="17"> </font><b>2</b> When ready, draw your own personal unlock pattern. Experiment with different patterns but connect at least four dots. <font height="17"> </font><b>3</b> Redraw your pattern to confirm. <font height="17"> </font><b>Ready to start? Touch “Next”</b>. <font height="3"> </font>To leave your phone unprotected, touch “Cancel”.</font>\u0020
nb: <font size="17">Beskytt telefonen fra uautorisert bruk ved å lage et personlig opplåsingsmønster for skjermen. <font height="17"> </font><b>1</b> På den neste skjermen, se på mens et eksempelmønster blir tegnet. <font height="17"> </font><b>2</b> Når du er klar, tegn ditt eget personlige opplåsingsmønster. Prøv med forskjellige mønster, men tegn over minst fire punkter. <font height="17"> </font><b>3</b> Tegn mønsteret på nytt for å bekrefte. <font height="17"> </font><b>Klar? Velg «Neste».</b> <font height="3"> </font>For å la telefonen forbli ubeskyttet, velg «Avbryt».</font>

# lock_settings_picker_title
source: Screen unlock security
nb: Opplåsing av skjerm

# lock_settings_title
source: Screen unlock pattern
nb: Opplåsingsmønster for skjermen

# lock_sounds_enable_summary_off
source: Play sounds when locking and unlocking the screen
nb: Spill av lyder ved låsing og opplåsning av skjermen

# lock_sounds_enable_summary_on
source: Play sounds when locking and unlocking the screen
nb: Spill av lyder ved låsing og opplåsning av skjermen

# lock_sounds_enable_title
source: Screen lock sounds
nb: Skjermlåslyder

# lock_title
source: Securing your phone
nb: Sikre telefonen din

# macaddr_label
source: MAC address:
nb: MAC addresse:

# main_running_process_description
source: Main process that is in use.
nb: Hovedprosess som er i bruk.

# manageapplications_settings_summary
source: Manage and remove installed applications
nb: Behandle og fjern installerte applikasjoner

# manageapplications_settings_title
source: Manage Applications
nb: Installerte applikasjoner

# manage_applications_title
source: Manage Applications
nb: Innstallerte applikasjoner

# manage_device_admin
source: Select device administrators
nb: Velg enhetsadminstratorer

# manage_device_admin_summary
source: Add or remove device administrators
nb: Legg till eller fjern enhets adminstratorer

# manage_space_text
source: Manage space
nb: Håndter lagringsplass

# master_clear_button_text
source: Reset phone
nb: Reset telefon

# master_clear_desc
source: This will erase all data from your phone, including: <li>Your Google account</li> <li>System and application data and settings</li> <li>Downloaded applications</li> It will not erase: <li>Current system software and bundled applications</li> <li>SD card files, such as music or photos</li>
nb: Dette sletter alle data fra telefonens <b>interne lagring</b>, herunder: <li>Google-kontoen</li> <li>System- og programdata og innstillinger/li> <li>Nedlastede programmer</li> Følgende slettes ikke: <li>Nåværende systemprogramvare og medfølgende programmer</li> <li>Innhold på SD-kortet, som f. eks. musikk eller bilder</li>

# master_clear_failed
source: No reset was performed because the System Clear service is not available.
nb: Telefonen ble ikke tilbakestilt fordi tilbakestillingstjenesten ikke er tilgjengelig.

# master_clear_final_button_text
source: Erase everything
nb: Fjern alt

# master_clear_final_desc
source: Erase all of your personal information and any downloaded applications? It is impossible to reverse this action!
nb: Fjern all personlig informasjon og nedlastede applikasjoner? Dette kan ikke gjøres om!

# master_clear_gesture_explanation
source: You must draw your unlock pattern to confirm a phone reset.
nb: Du må tegne opplåsingsmønsteret for å bekrefte tilbakestilling av telefonen.

# master_clear_gesture_prompt
source: Draw your unlock pattern
nb: Tegn opplåsingsmønsteret

# master_clear_summary
source: Erases all data on phone
nb: Fjern all data på telefonen

# master_clear_title
source: Factory data reset
nb: Reset til fabrikk innstillinger

# media_buttons
source: Remote control media keys (Lock screen)
nb: Medieknapper (låseskjerm)

# media_format_button_text
source: Format SD card
nb: Formater SD kort

# media_format_desc
source: This action will erase the SD card in the phone. You will lose ALL data on the card!
nb: Handlingen formaterer SD-kortet. <b>Alle</b> data på kortet vil gå tapt!

# media_format_final_button_text
source: Erase everything
nb: Fjern alt

# media_format_final_desc
source: Format SD card, erasing all your media? Action cannot be reversed!
nb: Formater SD kortet, og fjern alle dine medier? Handlingen kan ikke reverseres!

# media_format_gesture_explanation
source: You must draw your unlock pattern to confirm an SD card format.
nb: Du må tegne opplåsingsmønsteret for å bekrefte formateringen av SD-kortet.

# media_format_gesture_prompt
source: Draw your unlock pattern
nb: Tegn opplåsningmønsteret ditt

# media_format_summary
source: Erases all data on the SD card
nb: Fjern alle dataene på SD kortet

# media_format_title
source: Format SD card
nb: Formater SD kortet

source: Media volume
nb: Medie volum

# media_volume_summary
source: Set volume for music and videos
nb: Set volum for musikk og videoer

# medium_font
source: Medium
nb: Middels

# memory_available
source: Available space
nb: Tilgjengelig plass

# memory_size
source: Total space
nb: Total plass

# mem_usage_chart
source: Memory usage history
nb: Minnebruk-historikk

# menu_cancel
source: Discard
nb: Forkast

# menu_delete
source: Delete APN
nb: Fjern APN

# menu_new
source: New APN
nb: Ny APN

# menu_restore
source: Reset to default
nb: Tilbakestill til standardvalg

# menu_save
source: Save
nb: Lagre

# menu_settings
source: Menu Styles
nb: Menystiler

# menu_settings_title
source: Menu Styles
nb: Menystiler

# menu_stats_last_unplugged
source: While last unplugged for %1$s
nb: Siste gang uten strøm i <xliff:g id="UNPLUGGED">%1$s</xliff:g>

# menu_stats_refresh
source: Refresh
nb: Oppdater

# menu_stats_total
source: Total Usage
nb: Totalt forbruk

# menu_stats_unplugged
source: Unplugged Usage
nb: Frakoblet forbruk

# menu_style_title
source: Menu Styles
nb: Menystiler

# miui_appshare_license_title
source: MIUI AppShare disclaimer
nb: MIUI AppShare ansvarsfraskrivelse

# miui_copyright_title
source: Copyright
nb: Opphavsrett

# miui_license_title
source: MIUI license information
nb: MIUI lisensinformasjon

# mms_settings_title
source: MMS Settings
nb: MMS-innstillinger

source: Model number
nb: Modellnummer

# monitor_history
source: Monitor power usage
nb: Overvåk strømforbruk

# more_info
source: More information
nb: Mer informasjon

# move_app
source: Move
nb: Flytt

# move_app_failed_dlg_text
source: Failed to move application. %1$s
nb: Kunne ikke flytte applikasjon. %1$s

# move_app_failed_dlg_title
source: Move application
nb: Flytt applikasjon

# move_app_to_internal
source: Move to phone
nb: Flytt til telefon

# move_app_to_sdcard
source: Move to SD card
nb: Flytt til SD-kort

source: Moving
nb: Flytter

# networkid_label
source: Network ID:
nb: Nettverks-ID:

# networks
source: Operator selection
nb: Operatørvalg

# network_category
source: Network
nb: Nettverk

# network_settings_summary
source: Set options for roaming, networks, APNs
nb: Innstillinger for roaming, nettverk, APN

# network_settings_title
source: Mobile Network Settings
nb: Mobile nettverk innstillinger

# network_share_settings_title
source: Tethering & Portable Hotspot
nb: Tilknytning og trådløs sone

# network_state_label
source: Network Status:
nb: Nettverks status:

# next_button_label
source: Next
nb: Neste

# next_label
source: Next
nb: Neste

# nfc_quick_toggle_summary
source: Use Near Field Communication to read and exchange tags
nb: Bruk NFC-teknologi for å lese og utveksle koder

# nfc_toggle_error
source: An error occurred.
nb: En feil skjedde.

source: No
nb: Nei

# notification_pulse_summary
source: Pulse trackball light repeatedly for new notifications
nb: La indikatorlampen pulsere gjentatte ganger ved nye varsler

# notification_pulse_title
source: Pulse notification light
nb: La indikatorlampen pulsere

# notification_sound_dialog_title
source: Select notification ringtone
nb: Velg ringetone for varsling

# notification_sound_title
source: Notification Ringtone
nb: Ringetone for varsling

# notification_use_ring_volume
source: Use Ringtone volume
nb: Bruk ringetone volum

# notification_volume_title
source: Notification
nb: Notifikasjon

# no_accessibility_services_summary
source: No installed accessibility services.
nb: Ingen tilgjengelighetstjenester er installert.

source: No applications.
nb: Ingen applikasjoner.

# no_device_admins
source: No available device administrators
nb: Ingen tilgjengelige enhetsadministratorer

# no_media_button_receiver
source: No
nb: Nei

source: No running services
nb: Vis kjørende tjenester

# no_services
source: Not active
nb: Ikke aktiv

# oem_radio_info_label
source: OEM-specific Info/Settings
nb: Produsentspesfikk informasjon og innstillinger

# ok_gotopassword
source: Password Security
nb: Passordsikkerhet

# onscreen_keyboard_settings_summary
source: Onscreen Keyboard Settings
nb: Innstillinger for skjermtastatur

# overscroll_mode_title
source: Lists Overshoot
nb: Lister overskyter

# packages_subtitle
source: Included packages
nb: Inkluderte pakker

# password_guide
source: Password Help
nb: Passord-gjennomgang

# password_guide_desc1
source: Set a password to protect your personal security, to do this select Password Security in Settings.
nb: Angi et passord for å beskytte din personlige sikkerhet. For å gjøre dette, velg

# password_guide_desc2
source: If you do not want to set a password, please click the Cancel button.
nb: Hvis du ikke ønsker å angi et passord, vennligst velg «Avbryt»-knappen.

# pc_connection_category
source: PC / Sync Settings
nb: PC / Synkroniseringsinnstillinger

# pc_connection_settings_title
source: PC / Sync Settings
nb: PC / Synkroniseringsinnstillinger

# permissions_label
source: Permissions
nb: Rettigheter

# personalization_category
source: Personalization
nb: Personalisering

# personal_data_section_title
source: Personal data
nb: Personlige data

# personal_info_category
source: Personal Information
nb: Personlig informasjon

# personal_password_for
source: Use personal password for
nb: Bruk personlig passord for...

# personal_password_for_dialer_summary
source: Dialer requires password to function
nb: Oppringingsprogrammet krever passord for å fungere

# personal_password_for_dialer_title
source: Dialer
nb: Oppringingsprogrammet

# personal_password_for_firewall_summary
source: Requires password to enter DND Mode
nb: Passord kreves for å aktivere filtrert svarmodus

# personal_password_for_firewall_title
source: DND Mode
nb: Svarmodus

# personal_password_for_folderhidden_summary
source: Folders require password to view applications
nb: Mapper med skjulte applikasjoner krever passord for å vises

# personal_password_for_folderhidden_title
source: Hidden folder apps
nb: Skjulte mappeapplikasjoner

# personal_password_for_lockscreen_summary
source: Enter personal password to unlock
nb: Skriv inn passordet som skal brukes for å låse opp skjermen

# personal_password_for_lockscreen_title
source: Lock screen security
nb: Opplåsing av skjerm

# personal_password_for_mms_summary
source: Messaging requires password to view messages
nb: Passord kreves for å vise og sende meldinger

# personal_password_for_notes_summary
source: Notes requires password to view note details
nb: Notater krever passord for å kunne vise notatdetaljer

# personal_password_for_notes_title
source: Notes
nb: Notater

# personal_password_for_mms_title
source: Messaging
nb: Meldinger

# personal_password_for_privacymode_summary
source: Password will be used to protect the privacy of your phone
nb: Passordet vil bli brukt til å beskytte ditt personvern på telefonen din

# personal_password_for_privacymode_title
source: Visitor mode
nb: Personvernsmodus

# personal_password_summary
source: PIN will be used to protect the privacy of your phone
nb: PIN-koden vil bli brukt til å beskytte din telefons personvern

# personal_password_title
source: Personal Password
nb: Personlig passord

# personal_settings_tab
source: Personal
nb: Personlig

# phone_info_label
source: Phone info
nb: Telefoninformasjon

# phone_language
source: Select language
nb: Velg språk

# pico_installed
source: Installed
nb: Installert

# pico_languages_and_voices
source: Languages and voices
nb: Språk og stemmer

# pico_not_installed
source: Not installed
nb: Ikke installert

# pico_voice_summary_female
source: Female
nb: Kvinne

# pico_voice_summary_male
source: Male
nb: Mann

# ping_test_label
source: Run ping test
nb: Kjør ping-test

# please_select_phase2
source: Phase 2 authentication
nb: Fase 2-autentisering

# power_cell
source: Cell standby
nb: Celle-standby

# power_idle
source: Phone idle
nb: Telefonen ikke i bruk

# power_key
source: Long-press power button
nb: Lang-trykk på av-/på-knappen

# power_phone
source: Voice calls
nb: Telefonsamtaler

# power_screen
source: Display
nb: Skjerm

# power_usage_summary
source: What has been using the battery
nb: Hva som har brukt batteri

# power_usage_summary_title
source: Battery use
nb: Batteribruk

# preferred_app_title
source: Default Music Player
nb: Standard musikkspiller

# preferred_media_app_summary
source: Music Player used for lockscreen
nb: Musikkspilleren som styres på låseskjermen

# privacy_settings
source: Privacy
nb: Personvern

# privacy_settings_title
source: Privacy Settings
nb: Personverninnstillinger

# process_kernel_label
source: Android OS
nb: Android-operativsystem

# process_mediaserver_label
source: Media Server
nb: Medietjener

# process_provider_in_use_description
source: Provider %1$s is in use
nb: Leverandøren <xliff:g id="COMP_NAME">%1$s</xliff:g> er i bruk.

# process_service_in_use_description
source: Service %1$s is in use
nb: Tjenesten <xliff:g id="COMP_NAME">%1$s</xliff:g> er i bruk.

# program_settings_tab
source: Programs
nb: Programmer

# progress_scanning
source: Scanning
nb: Søker

# proxy_action_text
source: Save
nb: Lagre

# proxy_clear_text
source: Clear
nb: Tøm

# proxy_defaultView_text
source: Restore defaults
nb: Gjenopprett standardinnstillinger

# proxy_error
source: Attention
nb: NB

# proxy_error_empty_host_set_port
source: The port field must be empty if the host field is empty.
nb: Feltet for portnummer må være tomt om feltet for vertsnavn er tomt.

# proxy_error_empty_port
source: You must complete the port field.
nb: Du må skrive inn et portnummer.

# proxy_error_invalid_host
source: The hostname you typed is not valid.
nb: Vertsnavnet er ikke gyldig.

# proxy_error_invalid_port
source: The port you typed is not valid.
nb: Portnummeret er ikke gyldig.

# proxy_hostname_label
source: Hostname
nb: Vertsnavn

# proxy_quick_toggle_title
source: Use a Proxy
nb: Bruk en proxy

# proxy_settings_label
source: Proxy Settings
nb: Mellomtjener-innstillinger

# proxy_settings_summary
source: Configure the proxy server address and port number
nb: Konfigurer mellomtjenerens vertsnavn og purtnummer

# proxy_settings_title
source: Proxy Settings
nb: Mellomtjener-innstillinger

# proxy_wifi_only_title
source: Only use Wi-Fi
nb: Bare bruk Wi-Fi

# quick_launch_assign_application
source: Assign application
nb: Tilordne applikasjon

# quick_launch_clear_cancel_button
source: Cancel
nb: Avbryt

# quick_launch_clear_dialog_message
source: Your shortcut for %1$s (%2$s) will be cleared.
nb: Snarveien for <xliff:g id="SHORTCUT_LETTER">%1$s</xliff:g> (<xliff:g id="APPLICATION_NAME">%2$s</xliff:g>) will be fjernet.
