Repository: Fjatle/miui-norway
Catalog: Settings/locale/strings-*.po
Languages: nb

# quick_launch_clear_dialog_title
source: Clear
nb: Tøm

# quick_launch_display_mode_applications
source: Applications
nb: Applikasjoner

# quick_launch_display_mode_shortcuts
source: Shortcuts
nb: Snarveier

# quick_launch_no_shortcut
source: No shortcut
nb: Ingen snarvei

# quick_launch_shortcut
source: Search + %1$s
nb: Søk + <xliff:g id="SHORTCUT_LETTER">%1$s</xliff:g>

# quick_launch_summary
source: Set keyboard shortcuts to launch applications
nb: Tastatursnarveier for å starte applikasjoner

# quick_launch_title
source: Quick launch
nb: Hurtigtaster

# radioInfo_data_connected
source: Connected
nb: Tilkoblet

# radioInfo_data_connecting
source: Connecting
nb: Kobler til

# radioInfo_data_disconnected
source: Disconnected
nb: Frakoblet

# radioInfo_data_suspended
source: Suspended
nb: Satt på vent

# radioInfo_display_bytes
source: bytes
nb: byte

# radioInfo_display_packets
source: pkts
nb: pakker

# radioInfo_menu_getPDP
source: Get PDP list
nb: Hent PDP-liste

# radioInfo_menu_viewADN
source: View SIM address book
nb: Se SIM-adressebok

# radioInfo_menu_viewFDN
source: View Fixed Dialing Numbers
nb: Vis faste nummer

# radioInfo_menu_viewSDN
source: View Service Dialing Numbers
nb: Vis tjenestenummer

# radioInfo_phone_idle
source: Idle
nb: Ledig

# radioInfo_phone_offhook
source: Call in progress
nb: Samtale pågår

# radioInfo_phone_ringing
source: Ringing
nb: Ringer

# radioInfo_roaming_in
source: Roaming
nb: Roamer

# radioInfo_roaming_not
source: Not roaming
nb: Roamer ikke

# radioInfo_service_emergency
source: Emergency calls only
nb: Kun nødsamtaler

# radioInfo_service_in
source: In service
nb: I tjenesteperiode

# radioInfo_service_off
source: Radio off
nb: Radio av

# radioInfo_service_out
source: Out of service
nb: Ute av tjenesteperiode

# radioInfo_unknown
source: unknown
nb: ukjent

# radio_controls_summary
source: Manage Wi-Fi, Bluetooth, airplane mode, mobile networks, & VPNs
nb: Trådløse nett, Bluetooth, flymodus, mobile nettverk, VPN

# radio_controls_title
source: Wireless & networks
nb: Trådløst og nettverk

# radio_info_band_mode_label
source: Select radio band
nb: Velg radiobånd

# radio_info_call_redirect_label
source: Call redirect:
nb: Samtaleomdirigering:

# radio_info_call_status_label
source: Call status:
nb: Samtalestatus:

# radio_info_current_network_label
source: Current network:
nb: Gjeldende nettverk:

# radio_info_data_attempts_label
source: Data attempts:
nb: Dataforsøk:

# radio_info_data_successes_label
source: Data successes:
nb: Vellykket data:

# radio_info_gprs_service_label
source: GPRS service:
nb: GPRS-tjeneste:

# radio_info_gsm_disconnects_label
source: GSM disconnects:
nb: GSM-frakoblinger:

# radio_info_gsm_service_label
source: GSM service:
nb: GSM-tjeneste:

# radio_info_http_client_test
source: HTTP Client test:
nb: HTTP-klienttest:

# radio_info_message_waiting_label
source: Message waiting:
nb: Melding venter:

# radio_info_neighboring_location_label
source: Neighbouring CID:
nb: Nabo-CID:

# radio_info_network_type_label
source: Network type:
nb: Nettverkstype:

# radio_info_phone_number_label
source: Phone number:
nb: Telefonnummer:

# radio_info_ping_hostname
source: Ping Hostname (www.google.com):
nb: Ping vertsnavn (www.google.com):

# radio_info_ping_ipaddr
source: Ping IP Address:
nb: Ping IP-adresse:

# radio_info_ppp_received_label
source: PPP received:
nb: PPP mottatt:

# radio_info_ppp_resets_label
source: Number of PPP reset since boot:
nb: Antall PPP-nullstillinger siden boot:

# radio_info_ppp_sent_label
source: PPP sent:
nb: PPP sendt:

# radio_info_radio_resets_label
source: Radio resets:
nb: Radio-nullstillinger:

# radio_info_set_perferred_label
source: Set preferred network type:
nb: Velg foretrukket nettverkstype:

# radio_info_signal_location_label
source: Location:
nb: Plassering:

# radio_info_signal_strength_label
source: Signal strength:
nb: Signalstyrke:

# radio_info_smsc_refresh_label
source: Refresh
nb: Last på nytt

# radio_info_smsc_update_label
source: Update
nb: Oppdater

# radio_info_toggle_dns_check_label
source: Toggle DNS check
nb: Slå av/på DNS-sjekk

# read_only
source: \u0020(Read-only)
nb: (skrivebeskyttet)

# reboot
source: Restart
nb: Omstart

# reboot_dialog_msg
source: Please close all the applications and restart your phone for changes to take effect. Do you want to restart the phone now?
nb: Vennligst lukk alle applikasjoner og start telefonen på nytt for at endringene skal ta effekt. Ønsker du å starte telefonen på nytt nå?

# recognizer_settings_summary
source: Settings for '%s'
nb: Innstillinger for «<xliff:g id="RECOGNIZER_NAME">%s</xliff:g>»

# recognizer_settings_title
source: Voice recognizer Settings
nb: Innstillinger for talegjenkjenning

# recognizer_title
source: Voice recognizer
nb: Talegjenkjenning

# recompute_size
source: Recomputing size...
nb: Beregner størrelse på nytt…

# remove_device_admin
source: Deactivate
nb: Deaktiver

# restore_default_apn
source: Restoring default APN settings
nb: Gjenoppretter standardvalg for APN

# restore_default_apn_completed
source: Reset default APN settings completed
nb: Ferdig med å gjenopprette standardvalg for APN

# ringtone_settings_title
source: Call Ringtone
nb: Standard ringetone

# ringtone_title
source: Phone ringtone
nb: Ringetone

# ring_volume_title
source: Ringer volume
nb: Ringetonevolum

# roaming_reenable_title
source: Attention
nb: Advarsel

# running_processes_item_description_p_p
source: %1$d processes and %2$d services
nb: %1$d prosesser and %2$d tjenester

# running_processes_item_description_p_s
source: %1$d processes and %2$d service
nb: %1$d prosesser and %2$d tjeneste

# running_processes_item_description_s_p
source: %1$d process and %2$d services
nb: %1$d prosess and %2$d tjenester

# running_processes_item_description_s_s
source: %1$d process and %2$d service
nb: %1$d prosess and %2$d tjeneste

source: Screen rotation
nb: Skjermorientering

source: Screen timeout
nb: Tidsavbrudd for skjerm

# screen_timeout_summary
source: Adjust the delay before the screen automatically turns off
nb: Juster hvor lang tid som skal gå før skjermen slås av automatisk

# sdcard_changes_instructions
source: Changes take effect when USB cable is reconnected
nb: Endringene vil tre i kraft når USB-kabelen kobles til på nytt

# sdcard_format
source: Format SD card
nb: Formaterer SD-kort

# sdcard_setting
source: SD card
nb: SD kort

# sdcard_settings_available_bytes_label
source: Available bytes:
nb: Tilgjengelig antall byte:

# sdcard_settings_bad_removal_status
source: SD card was removed while still in use!
nb: USB-enh. fjernet under bruk!

# sdcard_settings_mass_storage_status
source: SD card is being used as a mass storage device
nb: SD-kortet blir brukt som en masselagringsenhet

# sdcard_settings_not_present_status
source: No SD card
nb: Minnekort mangler

# sdcard_settings_read_only_status
source: SD card mounted read-only
nb: Minnekortet ble montert skrivebeskyttet

# sd_available_size
source: %s available
nb: %s tilgjengelig

# sd_card_settings_label
source: SD card
nb: SD kort

# sd_card_storage
source: USB storage
nb: USB lagring

# sd_memory
source: SD card
nb: SD kort

# sd_unavailable
source: Unavailable
nb: Utilgjengelig

# security_settings_title
source: Location & Security
nb: Plassering & Sikkerhet

# service_background_processes
source: %1$s free
nb: %1$s ledig

# service_manage
source: Settings
nb: Innstillinger

# service_process_name
source: Process: %1$s
nb: Prosess: %1$s

# service_restarting
source: Restarting
nb: Restarter

# service_stop
source: Stop
nb: Stopp

# sim_enter_pin
source: SIM PIN
nb: SIM PIN kode

# small_font
source: Small
nb: Liten

# sms
source: Notifications
nb: Varsler

# sound_category_sound_title
source: General
nb: Generelt

# sound_rings_title
source: Ringtones
nb: Ringetoner

# status_number
source: My phone number
nb: Mitt telefon nummer

# status_operator
source: Network
nb: Nettverk

# status_service_state
source: Service state
nb: Tjenestestatus

# status_signal_strength
source: Signal strength
nb: Signalstyrke

# status_unavailable
source: Unavailable
nb: Ikke tilgjengelig

# status_up_time
source: Up time
nb: Oppetid

# status_wifi_mac_address
source: Wi-Fi MAC address
nb: MAC-adresse for WLAN

# storageuse_settings_summary
source: View storage used by applications
nb: Vis lagringsplass brukt av applikasjoner

# storageuse_settings_title
source: Storage use
nb: Bruk av lagringsplass

# storage_label
source: Storage
nb: Lagring

# storage_settings
source: SD card
nb: SD-kort

# storage_settings_title
source: SD card Settings
nb: USB-lagringsinnstillinger

# sum_carrier_select
source: Select a network operator
nb: Velg en nettverksoperatør

# sync_settings
source: Accounts & Sync
nb: Kontoer/synkronisering

# sync_settings_title
source: Accounts & Sync Settings
nb: Kontoer/synkroniserings-innstillinger

# system_hardware_category
source: System & Hardware
nb: Maskinvarekontroll

# system_package
source: System updates cannot be installed on external media.
nb: Systemoppdateringer kan ikke installeres på eksterne medier.

# system_tutorial_list_item_summary
source: Learn how to use your phone
nb: Lær om bruk av telefonen

# system_tutorial_list_item_title
source: System tutorial
nb: Systemopplæring

# system_update_settings_list_item_title
source: System updates
nb: Systemoppdateringer

# system_update_settings_title
source: System Update
nb: Inkrementell oppdatering

# terms_title
source: Terms & Conditions
nb: Betingelser

# usage_type_phone
source: Phone
nb: Telefon

# usb_tethering_unavailable_subtext
source: USB not connected
nb: USB ikke tilkoblet

# user_dict_settings_add_menu_title
source: Add
nb: Legg til

# user_dict_settings_context_menu_delete_title
source: Delete
nb: Fjern

# user_dict_settings_context_menu_edit_title
source: Edit
nb: Endre

# user_dict_settings_edit_dialog_title
source: Edit word
nb: Endre ord

# version_text
source: Version %1$s
nb: Versjon %1$s

# vibrate_title
source: Vibrate
nb: Vibrer

source: VPNs
nb: VPN'er

# vpn_add_new_vpn
source: Add VPN
nb: Legg til VPN

# vpn_a_l2tp_secret
source: an L2TP secret
nb: en L2TP hemmlighet

# vpn_a_name
source: a VPN name
nb: et VPN navn

# vpn_a_password
source: a password
nb: et passord

# vpn_a_username
source: a username
nb: et brukernavn

# vpn_a_user_certificate
source: a user certificate
nb: et brukersertifikat

# vpn_a_vpn_server
source: a VPN server
nb: en VPN server

# vpn_back_button
source: Back
nb: Tilbake

# vpn_confirm_profile_deletion
source: Are you sure you want to delete this VPN?
nb: Are du sikker på at du vil slette denne VPN'en?

# vpn_confirm_reconnect
source: Unable to connect to the network. Do you want to try again?
nb: Kunne ikke koble til dette nettverket. Vil du prøve igjen?

# vpn_connected
source: Connected
nb: Koblet til

# vpn_connecting
source: Connecting...
nb: Kobler til...

# vpn_connect_button
source: Connect
nb: Koble til

# vpn_connect_hint
source: Connect to network
nb: Koble til nettverk

# vpn_connect_to
source: Connect to %s
nb: Koble til %s

# vpn_disable_field
source: Disable %s
nb: Deaktiver %s

# vpn_disconnecting
source: Disconnecting...
nb: Kobler fra...

# vpn_edit_title_add
source: Add %s VPN
nb: Legg til %s VPN

# vpn_edit_title_edit
source: %s details
nb: %s detaljer

# vpn_enable_field
source: Enable %s
nb: Aktiver %s

# vpn_error_miss_entering
source: You must enter %s.
nb: Du må angi %s.

# vpn_error_miss_selecting
source: You must select %s.
nb: Du må velge %s.

# vpn_field_is_set
source: %s is set
nb: %s er satt

# vpn_field_not_set
source: %s not set
nb: %s er ikke satt

# vpn_field_not_set_optional
source: %s not set (optional)
nb: %s er ikke satt (valgfri)

# vpn_is_disabled
source: %s is disabled
nb: %s er deaktivert

# vpn_is_enabled
source: %s is enabled
nb: %s er aktivert

# vpn_l2tp_secret
source: L2TP secret
nb: L2TP hemmelighet

# vpn_l2tp_secret_string_title
source: Set L2TP secret
nb: Set L2TP hemmelighet

# vpn_menu_cancel
source: Cancel
nb: Avbryt

# vpn_menu_connect
source: Connect to network
nb: Koble til nettverk

# vpn_menu_delete
source: Delete network
nb: Slett nettverk

# vpn_menu_disconnect
source: Disconnect from network
nb: Koble fra nettverk

# vpn_menu_done
source: Save
nb: Lagre

# vpn_menu_edit
source: Edit network
nb: Endre nettverk

# vpn_menu_revert
source: Revert
nb: Angre

# vpn_mistake_button
source: No
nb: Nei

# vpn_no_button
source: No
nb: Nei

# vpn_openvpn_set_extra
source: Extra arguments
nb: Ekstra argumenter

# vpn_openvpn_set_local_addr
source: Local IP Address
nb: Lokal IP adresse

# vpn_openvpn_set_remote_addr
source: Remote IP Address
nb: Ekstern IP adresse

# vpn_password_colon
source: Password:
nb: Passord:

# vpn_pptp_encryption
source: PPTP encryption
nb: PPTP kryptering

# vpn_pptp_encryption_title
source: encryption
nb: kryptering

# vpn_profile_added
source: '%s' is added
nb: '%s' ble lagt til

# vpn_profile_replaced
source: Changes are made to '%s'
nb: Endringer ble gjort for '%s'

# vpn_reconnect_from_lost
source: Connection lost. Do you want to connect again?
nb: Tilkobling mistet. Vil du koble til igjen?

# vpn_save_username
source: Remember username
nb: Husk brukernavn

# vpn_secret_not_set
source: (not set)
nb: (ikke satt)

# vpn_secret_unchanged
source: (unchanged)
nb: (uendret)

# vpn_settings_activity_title
source: VPN Settings
nb: VPN innstillinger

# vpn_settings_summary
source: Set up & manage Virtual Private Networks (VPNs)
nb: Sett opp og administrer Virtual Private Networks (VPNs)

# vpn_settings_title
source: VPN Settings
nb: VPN innstillinger

# vpn_type_title
source: Add VPN
nb: Legg til VPN

# vpn_username_colon
source: Username:
nb: Brukernavn:

# vpn_user_certificate
source: User certificate
nb: Bruker sertifikat

# vpn_user_certificate_title
source: Set user certificate
nb: Legg til bruker sertifikat

# vpn_vpn_server_dialog_title
source: VPN server name
nb: VPN server navn

# vpn_vpn_server_title
source: Set VPN server
nb: Sett VPN server

# vpn_yes_button
source: Yes
nb: Ja

# wallpaper_settings_title
source: Wallpaper Settings
nb: Bakgrunnsbilde innstillinger

# widget_picker_title
source: Choose widget
nb: Velg widget

# wifi_access_points
source: Wi-Fi networks
nb: Wi-Fi nettverk

# wifi_add_network
source: Add Wi-Fi network
nb: Legg til Wi-Fi nettverk

# wifi_advanced_mac_address_title
source: MAC Address
nb: MAC-adresse

# wifi_advanced_settings
source: Advanced
nb: Avansert

# wifi_advanced_titlebar
source: Advanced
nb: Avansert

# wifi_cancel
source: Cancel
nb: Avbryt

# wifi_connect
source: Connect
nb: Koble til

# wifi_disabled
source: Disabled
nb: Deaktivert

# wifi_eap_anonymous
source: Anonymous identity
nb: Anonym identitet

# wifi_eap_ca_cert
source: CA certificate
nb: CA-sertifikat

# wifi_eap_identity
source: Identity
nb: Identitet

# wifi_eap_user_cert
source: User certificate
nb: Klientsertifikat

# wifi_error
source: Error
nb: Feil

# wifi_fail_to_scan
source: Unable to scan for networks
nb: Kan ikke søke etter nettverk

# wifi_forget
source: Forget
nb: Glem

# wifi_in_airplane_mode
source: In airplane mode
nb: I flymodus

# wifi_ip_address
source: IP address
nb: IP adresse

# wifi_ip_settings_invalid_ip
source: Please type a valid IP address.
nb: Vennligst skriv en gyldig IP-adresse.

# wifi_ip_settings_menu_cancel
source: Cancel
nb: Avbryt

# wifi_ip_settings_menu_save
source: Save
nb: Lagre

# wifi_ip_settings_titlebar
source: IP Settings
nb: IP-innstillinger

# wifi_menu_advanced
source: Advanced
nb: Avansert

# wifi_menu_connect
source: Connect to network
nb: Koble til nettverket

# wifi_menu_forget
source: Forget network
nb: Glem nettverk

# wifi_menu_modify
source: Modify network
nb: Endre nettverk

# wifi_menu_scan
source: Scan
nb: Skann

# wifi_netmask
source: Netmask
nb: Nettmaske

# wifi_not_in_range
source: Not in range
nb: Utenfor dekningsområde

# wifi_password
source: Password
nb: Passord

# wifi_quick_toggle_summary
source: Turn on Wi-Fi
nb: Slå på trådløst nett

# wifi_quick_toggle_title
source: Wi-Fi
nb: Trådløst nett

# wifi_remembered
source: Remembered
nb: Husket

# wifi_save
source: Save
nb: Lagre

# wifi_secured
source: Secured with %1$s
nb: Sikret med %1$s

# wifi_secured_with_status
source: %2$s, secured with %1$s
nb: %2$s, sikret med %1$s

# wifi_security
source: Security
nb: Sikkerhet

source: Wi-Fi Settings
nb: Innstillinger for trådløst nett

# wifi_settings_category
source: Wi-Fi Settings
nb: Innstillinger for trådløst nett

# wifi_settings_summary
source: Set up & manage wireless access points
nb: Sett opp og adminstrer trådløse aksesspunkt

# wifi_settings_title
source: Wi-Fi Settings
nb: Innstillinger for trådløst nett

# wifi_setting_num_channels_channel_phrase
source: %1$d channels
nb: %1$d kanaler

# wifi_setting_num_channels_summary
source: Set the number of channels to use
nb: Velg antall kanaler som skal brukes

# wifi_show_password
source: Show password.
nb: Vis passord.

# wifi_signal
source: Signal strength
nb: Signalstyrke

# wifi_ssid
source: Network SSID
nb: SSID for nettverket

# wifi_starting
source: Turning on...
nb: Skrur på...

# wifi_state_disabled
source: Disabled
nb: Deaktivert

# wifi_state_disabling
source: Disabling
nb: Deaktiverer

# wifi_state_enabled
source: Enabled
nb: Aktivert

# wifi_state_enabling
source: Enabling
nb: Aktiverer

# wifi_state_unknown
source: Unknown
nb: Ukjent

# wifi_stop
source: Turn off Wi-Fi
nb: Skru av Wi-Fi

# wifi_stopping
source: Turning off...
nb: Skrur av...

# wifi_tether_configure_ap_text
source: Configure Wi-Fi hotspot
nb: Konfigurer trådløs sone

# wifi_tether_enabled_subtext
source: Portable hotspot %1$s active
nb: Portabelt nettverk %1$s aktivt

# wifi_tether_failed_subtext
source: Portable Wi-Fi hotspot error
nb: Flyttbar trådløs sone – feil oppstod

# wifi_tether_settings_subtext
source: Set up & manage portable Wi-Fi hotspot
nb: Still inn og administrer flyttbar trådløs sone

# wifi_tether_settings_text
source: Portable Wi-Fi hotspot Settings
nb: Innstillinger for trådløs sone

# wifi_tether_settings_title
source: Portable Wi-Fi hotspot Settings
nb: Innstillinger for trådløs sone

# wifi_unchanged
source: (unchanged)
nb: (uendret)

# wifi_unspecified
source: (unspecified)
nb: (ikke spesifisert)

# wifi_use_static_ip
source: Use static IP
nb: Bruk statisk IP-adresse

# wireless_networks_settings_title
source: Wireless & Network Settings
nb: Trådløs og Nettverk innstillinger

source: Yes
nb: Ja

# zone_list_menu_sort_alphabetically
source: Sort Alphabetically
nb: Sort alfabetisk

# zone_list_menu_sort_by_timezone
source: Sort by Timezone
nb: Sorter etter Tidssone
