Repository: Fjatle/miui-norway
Catalog: Settings/locale/strings-*.po
Languages: nb

# bluetooth_connect_specific_profiles_title
source: Connect to...
nb: Koble til...

source: Bluetooth devices
nb: Bluetooth enheter

# bluetooth_device_advanced_online_mode_summary
source: Connect to Bluetooth device
nb: Koble til Bluetooth enhet

# bluetooth_device_advanced_online_mode_title
source: Connect
nb: Koble til

# bluetooth_device_advanced_profile_header_title
source: Profiles
nb: Profiler

# bluetooth_device_advanced_title
source: %1$s options
nb: %1$s valg

# bluetooth_device_context_connect
source: Connect
nb: Koble til

# bluetooth_device_context_connect_advanced
source: Options...
nb: Valg...

# bluetooth_device_context_disconnect
source: Disconnect
nb: Koble fra

# bluetooth_device_context_disconnect_unpair
source: Disconnect & un-pair
nb: Koble fra og fjern sammenkobling

# bluetooth_device_context_pair_connect
source: Pair and connect
nb: Sammenkoble og koble til

# bluetooth_device_context_unpair
source: Un-pair
nb: Fjern sammenkobling

source: Bluetooth device info
nb: Bluetooth enhet info

# bluetooth_device_info_alias
source: Device alias
nb: Enhetens navn

# bluetooth_device_info_connectButton_text
source: Turn on Bluetooth
nb: Skru på Bluetooth

# bluetooth_device_info_delete
source: Remove this device
nb: Fjern denne enheten

# bluetooth_device_info_no_alias
source: Type alias here…
nb: Tast navn her...

# bluetooth_device_info_sdp
source: List supported services
nb: Vis støttede enheter

# bluetooth_device_name
source: Device name
nb: Enhetens navn

# bluetooth_disconnected
source: Disconnected
nb: Frakoblet

# bluetooth_disconnecting
source: Disconnecting...
nb: Kobler fra...

# bluetooth_disconnect_blank
source: %1$s will be disconnected.
nb: %1$s vil ble frakoblet.

# bluetooth_display_passkey_msg
source: Enter %2$s on "%1$s" to pair.
nb: Tast inn %2$s på "%1$s" for å pare.

# bluetooth_dock_settings
source: Dock Settings
nb: Dock innstillinger

# bluetooth_dock_settings_a2dp
source: For music and media
nb: For musikk og medier

# bluetooth_dock_settings_headset
source: As speaker phone
nb: Som høyttalertelefon

# bluetooth_dock_settings_remember
source: Remember settings
nb: Husk innstillinger

# bluetooth_dock_settings_title
source: Use dock for audio
nb: Bruk dock for lyd

# bluetooth_enable_text
source: Empty button...
nb: Tom knapp...

# bluetooth_enter_passkey_msg
source: Type passkey to pair with "%1$s".
nb: Tast inn nøkkel for å koble sammen med "%1$s".

# bluetooth_enter_pin_msg
source: Type PIN to pair with "%1$s". (Try 0000 or 1234.)
nb: Tast inn PIN-kode for å sammenkoble med «<xliff:g id="DEVICE_NAME">%1$s</xliff:g>». (Prøv 0000 eller 1234.)

# bluetooth_error_title
source: Attention
nb: Advarsel

# bluetooth_headset_profile_summary_connected
source: Connected to phone audio
nb: Koblet til telefonlyd

# bluetooth_headset_profile_summary_use_for
source: Use for phone audio
nb: Bruk for telefonlyd

# bluetooth_incoming_pairing_msg
source: %1$s wants to pair.
nb: %1$s ønsker å sammenkoble.

# bluetooth_is_discoverable
source: Discoverable for %1$s seconds…
nb: Synlig i %1$s sekunder…

# bluetooth_lock_voice_dialing
source: Lock voice dialling
nb: Lås taleanrop

# bluetooth_lock_voice_dialing_summary
source: Prevent use of the bluetooth dialler when the screen is locked
nb: Forhindrer bruk av Bluetooth-telefon når skjermen er låst

# bluetooth_name_not_set
source: No name set, using account name
nb: Ingen navn satt opp, bruker kontonavn

# bluetooth_notif_ticker
source: Bluetooth pairing request
nb: Sammenkoblingsforespørsel for Bluetooth

# bluetooth_notif_title
source: Pairing request
nb: Sammenkoblingsforespørsel

# bluetooth_not_connected
source: Pair with this device
nb: Sammenkoble med denne enheten

# bluetooth_not_discoverable
source: Make device discoverable
nb: Gjør enhet synlig

# bluetooth_on_time
source: WiFi on time
nb: Tid Bluetooth har vært på

# bluetooth_opp_profile_summary_connected
source: Connected to file transfer server
nb: Koblet til tjener for filoverføring

# bluetooth_opp_profile_summary_not_connected
source: Not connected to file transfer server
nb: Ikke koblet til tjener for filoverføring

# bluetooth_opp_profile_summary_use_for
source: Use for file transfer
nb: Bruk for fil overføring

# bluetooth_paired
source: Paired but not connected
nb: Sammenkoblet, men ikke tilkoblet

# bluetooth_pairing
source: Pairing…
nb: Parer…

# bluetooth_pairing_accept
source: Pair
nb: Sammenkoble

# bluetooth_pairing_decline
source: Don't Pair
nb: Ikke koble sammen

# bluetooth_pairing_device_down_error_message
source: Cannot establish communication with %1$s.
nb: Kan ikke koble til %1$s.

# bluetooth_pairing_error_message
source: There was a problem pairing with %1$s.
nb: Det oppstop et problem under sammenkobling med %1$s.

# bluetooth_pairing_pin_error_message
source: There was a problem pairing with %1$s because the PIN or Passkey is incorrect.
nb: Det oppsto et problem under sammenkobling med <xliff:g id="DEVICE_NAME">%1$s</xliff:g> fordi PIN-koden eller passordet er feil.

# bluetooth_preference_scan_title
source: Scan for devices
nb: Søk etter enheter

# bluetooth_profile_headset
source: Phone
nb: Telefon

# bluetooth_profile_opp
source: Transfer
nb: Overfør

# bluetooth_quick_toggle_summary
source: Turn on Bluetooth
nb: Skru på Bluetooth

# bluetooth_scan_for_devices
source: Scan for devices
nb: Søk etter enheter

# bluetooth_scan_text
source: Empty button…
nb: Tom knapp...

source: Bluetooth Settings
nb: Bluetooth innstillinger

# bluetooth_settings_text
source: Empty button...
nb: Tom knapp...

# bluetooth_settings_title
source: Bluetooth Settings
nb: Bluetooth innstillinger

# bluetooth_turning_on
source: Turning on Bluetooth…
nb: Skrur på Bluetooth...

# bluetooth_visibility
source: Discoverable
nb: SYnlig

source: Brightness
nb: Lysstyrke

# browser_settings_title
source: Browser Settings
nb: Nettleser innstillinger

# button_cancel
source: Cancel
nb: Avbryt

# button_done
source: Done
nb: Klar

# cache_size_label
source: Cache size
nb: Cache størrelse

# calendar_settings_title
source: Calendar Settings
nb: Kalender innstillinger

source: Cancel
nb: Avbryt

# carrier_settings_title
source: Mobile Network Settings
nb: Mobile nettverk innstillinger

# choose_ringtone
source: Select ringtone
nb: Velg ringetone

# choose_timezone
source: Select time zone
nb: Velg tidssone

source: Choose wallpaper
nb: Velg bakgrunn

# cit_accelermeter_sensor_check_title
source: Check Accelerometer
nb: Sjekk Akselerometeret

# cit_audio_loopback_check_title
source: Check microphone
nb: Sjekk mikrofonen

# cit_audio_loopback_next
source: Next
nb: Neste

# cit_audio_loopback_previous
source: Back
nb: Tilbake

# cit_bluetooth_not_support
source: Bluetooth device not supported
nb: Bluetooth enhet ikke støttet

# cit_bluetooth_scanning_opening_bluetooth
source: Opening Bluetooth device...
nb: Åpner Bluetooth enhet...

# cit_bluetooth_scan_retry
source: Re-scan
nb: Re-skann

# cit_charger_plugin_check_title
source: Check charger
nb: Sjekk laderen

# cit_fail
source: Failed
nb: Feilet

# cit_headset_button_click
source: Click
nb: Klikk

# cit_headset_button_next
source: Next
nb: Neste

# cit_headset_button_pause_play
source: Play / Pause
nb: Spill / Pause

# cit_headset_button_previous
source: Back
nb: Tilbake

# cit_headset_button_stop
source: Stop
nb: Stopp

# cit_headset_button_unknown
source: Unknown
nb: Ukjent

# cit_headset_plug_hint
source: Please insert headset
nb: Sett inn headset

# cit_hide_menu
source: Close
nb: Lukk

# cit_keyboard_test_title
source: Check keyboard
nb: Sjekk tastatur

# cit_name
source: Factory test
nb: Fabrikk test

# cit_playing_sd_mp3
source: MP3 playing...
nb: MP3 spilles...

# cit_sd_plug_in_hint
source: Please insert SD card
nb: Vennligst sett inn SD kort

# cit_sim_check_summary
source: Check SIM status
nb: Sjekk SIM status

# cit_sim_error_unknown
source: Unknown
nb: Ukjent

# cit_sim_network_operator
source: Network operator:
nb: Nettverks operatør

# cit_sim_network_operator_name
source: Operator name:
nb: Operatør navn:

# cit_sim_network_type
source: Network type:
nb: Nettverk type:

# cit_sim_sim_operator_name
source: SIM operator name:
nb: SIM operatør navn:

# cit_sim_state_absent
source: No SIM card found
nb: Ingen SIM kort funnet

# cit_sim_state_pin_required
source: PIN code required
nb: PIN kode kreves

# cit_sim_state_puk_required
source: PUK code required
nb: PUK kode kreves

# cit_sim_state_ready
source: SIM card ready
nb: SIM kort klart

# cit_usb_charger_in
source: USB charger connected
nb: USB lader tilkoblet

# cit_usb_charger_out
source: USB charger unplugged
nb: USB lader frakoblet

# cit_version_check_title
source: Check version
nb: Sjekk versjon

# cit_vibrator_check_title
source: Check vibration
nb: Sjekk vibrasjon

# cit_wifi_address_check_title
source: Check Wi-Fi address
nb: Sjekk Wi-Fi addresse

# cit_wifi_ap_scanning
source: Scanning for Access Points...
nb: Skanner for aksesspunkt...

# cit_wifi_ap_scan_check_title
source: Find Wi-Fi Access Point
nb: Find Wi-FI aksess punkt

# cit_wifi_ap_scan_retry
source: Re-scan
nb: Re-skann

# clear_cache_btn_text
source: Clear cache
nb: Fjern hurtiglager

# clear_data_dlg_title
source: Delete
nb: Slett

# clear_failed_dlg_title
source: Clear data
nb: Tilbakestill data

# clear_user_data_text
source: Clear data
nb: Tilbakestill data

# compatibility_mode_label
source: Compatibility mode
nb: Kompatibilitetsmodus

# compatibility_mode_summery_off
source: This application runs in default mode.
nb: Denne applikasjonen kjører i standard modus.

# compatibility_mode_summery_on
source: This application runs in compatibility mode.
nb: Denne applikasjonen kjører i kompatibilitetsmodus.

# compatibility_mode_toggle_off
source: Turn off
nb: Skru av

# compatibility_mode_toggle_on
source: Turn on
nb: Skru på

# computing_size
source: Computing...
nb: Behandler...

# config_list_label
source: Configured Networks
nb: Konfigurerer nettverk

# copyright_title
source: Copyright
nb: Opphavsrett

# credentials_confirm_password
source: Confirm new password:
nb: Bekreft nytt passord:

# credentials_install_certificates
source: Install from SD card
nb: Installer fra SD-kort

# credentials_new_password
source: New password:
nb: Nytt passord:

# credentials_old_password
source: Current password:
nb: Nåværende passord:

# credentials_passwords_mismatch
source: Passwords do not match.
nb: Passordene stemmer ikke overens.

# credentials_password_empty
source: Please enter the password.
nb: Vennligst skriv inn passordet.

# credentials_set_password
source: Set password
nb: Velg passord

# credentials_unlock
source: Enter password
nb: Skriv passord

# current_ime
source: Current keyboard
nb: Gjeldende tastatur

# current_version
source: Current version: %s
nb: Gjeldende versjon: %s

# data_backup_settings
source: Backup Data & Settings
nb: Sikkerhetskopier Data & Innstillinger

# data_backup_settings_title
source: Backup Data & Settings
nb: Sikkerhetskopier Data & Innstillinger

# date_and_time
source: Date & Time Settings
nb: Dato og tid innstillinger

# date_and_time_settings_summary
source: Set date, time, time zone & formats
nb: Sett date, tid, tidssoner & formater

# date_and_time_settings_title
source: Date & Time Settings
nb: Dato og tid innstillinger

# date_time_24hour
source: Use 24-hour format
nb: Bruk 24-timers format

# date_time_auto
source: Automatic
nb: Automatisk

# date_time_changeDate_text
source: Date
nb: Dato

# date_time_changeTime_text
source: Change time
nb: Endre tid

# date_time_date_format
source: Select date format
nb: Endre dato format

# date_time_set_date
source: Set date
nb: Endre dato

# date_time_set_time
source: Set time
nb: Endre tid

# date_time_set_timezone
source: Select time zone
nb: Endre tidssone

# default_application_settings
source: Default Program Settings
nb: Standard Program innstillinger

source: Default Browser
nb: Standard nettleser

source: Default Gallery
nb: Standard galleri

# default_reader
source: Default Text Reader
nb: Standard Tekst leser

source: Default Launcher
nb: Standard Launcher

source: Default SMS
nb: Standard SMS

# development_debug_category
source: Development & debugging
nb: Utvikling & debugging

# development_settings_title
source: Development Settings
nb: Utvikling innstillinger

# device_admin_add_title
source: Device Administrator
nb: Enhets Administrator

# device_admin_settings_title
source: Device Administration Settings
nb: Enhets Administrator innstillinger

# device_admin_title
source: Device administration
nb: Enhets administrasjon

# device_info_default
source: Unknown
nb: Ukjent

# device_info_label
source: Device info
nb: Enhet info

# device_info_not_available
source: Not available
nb: Ikke tilgjengelig

# device_info_settings
source: Phone Status
nb: Telefon status

# device_overview
source: Model: %s Android version: %s SD card: %s Internal memory: %s available
nb: Modell: %s Android versjon: %s SD kort: %s Intern minne: %s tilgjengelig

# device_overview_sd_shared
source: SD card unmounted
nb: SD kort fjernet

# device_status_summary
source: Phone number, signal, etc.
nb: Telefon nummer, signal, osv.

source: Disabled
nb: Deaktivert

# disable_text
source: Disable
nb: Deaktiver

# display_label
source: Display
nb: Skjerm

source: Display Settings
nb: Skjerm innstillinger

# dlg_cancel
source: Cancel
nb: Avbryt

# dlg_confirm_unmount_title
source: Unmount SD card
nb: Fjern SD kortet

# dlg_error_unmount_text
source: Cannot unmount SD card. Try again later.
nb: Kunne ikke fjerne SD kortet. Prøv igjen senere.

# dock_audio_settings_title
source: Audio Settings
nb: Lyd innstillinger

# empty_list_msg
source: You do not have any third-party applications installed.
nb: Du har ingen tredjepartsprogrammer installert.

# enable_adb_summary
source: Debug mode when USB is connected
nb: Feilsøkingsmodus når USB er tilkoblet

# enable_back_long_press
source: Long-press to kill app
nb: Lang-trykk for å avslutte en app

# enable_text
source: Enable
nb: Ajtuver

# error_apn_empty
source: The APN cannot be empty.
nb: APN kan ikke være tomt.

# error_mcc_not3
source: MCC field must be 3 digits.
nb: MCC-feltet må være på tre siffer.

# error_mnc_not23
source: MNC field must be 2 or 3 digits.
nb: MNC-feltet må være på to eller tre siffer.

# error_name_empty
source: The Name field cannot be empty.
nb: Feltet «navn» kan ikke være tomt.

# error_title
source: Attention
nb: Advarsel

# experimental_category_control_title
source: System Control (Experimental)
nb: Systemkontroll (eksperimentell)

# experimental_category_launcher_title
source: System Controls
nb: Maskinvarekontroll

# experimental_settings
source: Developer-Specific Settings(Use At Your Own Risk)
nb: Utviklerspesifikke innstillinger (bruk på egen risiko)

# filter_apps_all
source: All
nb: Alle

# filter_apps_onsdcard
source: On SD card
nb: På SD-kortet

# filter_apps_running
source: Running
nb: Kjører

# filter_apps_third_party
source: Downloaded
nb: Nedlastet

# filter_dlg_title
source: Select filter options
nb: Velg filtreringsalternativer

# firmware_version
source: Android version
nb: Android versjon

# font_size_preview_text
source: Servez à ce monsieur une bière et des kiwis.
nb: Høvdingens kjære squaw får litt pizza i Mexico by.

source: Force stop
nb: Tving avslutning

# force_stop_dlg_text
source: This application will be restarted right way. Are you sure you want to force stop?
nb: Dette programmet vil umiddelbart startes på nytt. Er du sikker på at du ønsker å tvinge det til å avslutte?

# force_stop_dlg_title
source: Force stop
nb: Tving avslutning

# gadget_picker_title
source: Choose gadget
nb: Velg gadget

# gadget_title
source: Power Control
nb: Strømkontroll

# gadget_toggle_bluetooth
source: Updating Bluetooth setting
nb: Oppdaterer Bluetooth-innstillingen

# gadget_toggle_wifi
source: Updating Wi-Fi setting
nb: Oppdaterer innstilling for Wi-Fi

# gmail_settings_title
source: Gmail Settings
nb: Gmail innstillinger

# gps_config_ntp_server
source: NTP server address:
nb: NTP server adresse:

# gps_config_summary
source: Adjust GPS configuration settings to improve accuracy of positioning
nb: Juster GPS-konfigurasjonsinnstillingene for å forbedre posisjoneringsnøyaktigheten

# gps_config_supl_host
source: SUPL server address:
nb: SUPL server addresse:

# gps_config_title
source: GPS configuration
nb: GPS konfigurasjon

# haptic_button_cancel
source: Cancel
nb: Avbryt

# haptic_button_default
source: Load Defaults
nb: Gjenopprett standardinnstillinger

# haptic_button_revert
source: Revert Changes
nb: Tilbakestill endringene

# haptic_button_save
source: Save
nb: Lagre

# haptic_cancel_toast
source: Haptic values unchanged
nb: Verdier for taktil tilbakemelding er uendret

# haptic_default_toast
source: Loading hard-coded defaults
nb: Laster hardkodede standardinnstillinger

# haptic_delay_desc
source: ms Off Time
nb: ms av-tid

# haptic_feedback_enable_summary_off
source: Vibrate when pressing soft keys and on certain UI interactions
nb: Vibrer ved bruk av skjermtaster og enkelte UI-interaksjoner

# haptic_feedback_enable_summary_on
source: Vibrate when pressing soft keys and on certain UI interactions
nb: Vibrer ved bruk av skjermtaster og enkelte UI-interaksjoner

# haptic_feedback_enable_title
source: Haptic feedback
nb: Taktil tilbakemelding

# haptic_long_description
source: Adjusting haptic values for LONG-PRESSES
nb: Justerer taktil tilbakemeldingsverdier for LONG-PRESSES

# haptic_plus_minus_desc
source: Press the Plus or Minus Buttons to add or remove steps in the sequence.
nb: Trykk på pluss- eller minusknappene for å legge til eller fjerne trinn fra sekvensen.

# haptic_revert_toast
source: Restoring last-used values
nb: Gjenoppretter sist-kjente verdier

# haptic_save_toast
source: Saving haptic values:
nb: Lagrer taktil tilbakemeldingsverdier:

# haptic_summary
source: Adjust when and how strong haptic feedback occurs
nb: Juster når og hvordan taktil tilbakemelding oppstår

# haptic_tap_description
source: Adjusting haptic values for on-screen keyboard taps
nb: Juster taktil tilbakemeldingsverdier for trykk på skjermtastaturet

# haptic_title
source: Haptic feedback tweaks
nb: Taktil tilbakemeldingstilpasninger

# haptic_up_description
source: Adjusting haptic values for button RELEASES (Virtual hardkeys and most screen presses)
nb: Justerer taktil tilbakemeldingsverdier for knapper RELEASES (skjermtastatur og de fleste skjerm-interaksjoner)

# haptic_vibe_desc
source: ms On Time
nb: ms på-tid

# hardkeyboard_category
source: Physical keyboard settings
nb: Innstillinger for fysisk tastatur

# heavy_weight_stop_description
source: This application can not safely be stopped. Doing so may lose some of your current work.
nb: Dette programmet kan ikke stoppes på en trygg måte. Noe av arbeidet ditt kan gå tapt.

# hidden_ssid_label
source: Hidden SSID :
nb: Skjult SSID :

# ime_security_warning
source: This input method may be able to collect all the text you type, including personal data like passwords and credit card numbers. It comes from the application %1$s. Use this input method?
nb: Inndatametoden har mulighet til å samle inn all tekst du skriver, inkludert personlige data som passord og kredittkortnummer. Den kommer fra applikasjonen <xliff:g id="IME_APPLICATION_NAME">%1$s</xliff:g>. Aktiver inndatametoden?

# incoming_call
source: Phone calls
nb: Telefonsamtaler

# incoming_call_volume_title
source: Ringtone
nb: Ringetone

# input_methods_settings_label_format
source: %1$s settings
nb: %1$s innstillinger

# input_methods_settings_summary
source: Manage text input options
nb: Innstillinger for skriving av tekst

# input_methods_settings_title
source: Text Input Settings
nb: Innstillinger for talekommando og -styring

# input_method_category
source: Input set
nb: Tegnsett

# install_all_warning
source: Your phone and personal data are more vulnerable to attack by applications from unknown sources. You agree that you are solely responsible for any damage to your phone or loss of data that may result from using these applications.
nb: Telefonen og dine personlige data er mer sårbare mot angrep fra applikasjoner som kommer fra ukjente kilder. Du godtar at du selv er ansvarlig for enhver skade på telefonen eller tap av data som måtte oppstå fra bruk av slike applikasjoner.

# install_applications
source: Unknown sources
nb: Ukjent ekilder

# install_development_settings_title
source: Development Settings
nb: Utvikler innstillinger

# install_unknown_applications
source: Allow installation of non-Market applications
nb: Tillat installasjon av applikasjoner som ikke kommer fra markedet

# insufficient_storage
source: There is not enough storage space left.
nb: Det er ikke nok lagringsplass tilgjengelig.

# intent_sender_account_label
source: Account:
nb: Konto:

# intent_sender_action_label
source: Action:
nb: Aktivitet:

# intent_sender_resource_label
source: Resource:
nb: Ressurs:

# intent_sender_sendbroadcast_text
source: Send broadcast
nb: Sende varige kringkastinger

# intent_sender_startactivity_text
source: Start activity
nb: Start aktivitet

# internal_memory
source: Internal phone storage
nb: Internt telefonminne

source: Internal storage
nb: Internminne

# invalid_location
source: The specified install location is not valid.
nb: Den angitte installasjonsplasseringen er ikke gyldig.

# invalid_size_value
source: Unable to compute package size
nb: Kunne ikke beregne pakkestørrelse

# keep_screen_on
source: Stay awake
nb: Forbli våken

# keep_screen_on_summary
source: Screen will never sleep while charging
nb: Skjermen vil aldri sove under lading

source: Kernel version
nb: Kjerneversjon:

# keyboard_settings_title
source: Android Keyboard Settings
nb: Android tastur innstillinger

# key_settings
source: Button Settings
nb: Av-/på-knappinnstillinger

# key_settings_title
source: Button Settings
nb: Av-/på-knappinnstillinger

# language_category
source: Locale Settings
nb: Regionsinnstillinger

# language_keyboard_settings_title
source: Language & Input Settings
nb: Språk og inndatainnstillinger

# language_picker_title
source: Locale
nb: Regionsinnstillinger

# language_settings
source: Language & Keyboard
nb: Språk og tastatur

# language_settings_summary
source: Set locale (language & region), text input and auto-correction options
nb: Angi språk, region, inndatametoder og innstillinger for automatisk korrigering

# language_settings_title
source: Language & Input Settings
nb: Språk og inndatainnstillinger

# large_font
source: Large
nb: Stor

# launcher_settings_title
source: Launcher Settings
nb: Hjemmeskjerminnstillinger

# launch_count_label
source: Count
nb: Teller

# led_colors
source: LED color
nb: LED farge

# led_frequence
source: LED frequency
nb: LED-frekvens

source: LED settings
nb: LED innstillinger

source: Legal Information
nb: Juridisk informasjon

# license_title
source: License
nb: Lisens

# light_decrease_enabled_summary
source: Enable to allow lights to decrease. Use hysteresis to reduce flicker.
nb: Slå på for å tillate senkende lysnivå. Bruk hysterese for å redusere flimmer.

# light_decrease_enabled_title
source: Allow lights to decrease
nb: Tillat senkende lysnivå

# light_decrease_hysteresis_summary
source: Sensor levels overlap this much downwards.
nb: Sensornivåer overlapper hverandre med denne verdien.

# light_decrease_hysteresis_title
source: Decrease hysteresis
nb: Reduser hysterese

# light_filter_enabled_summary
source: Allow moving average filtered value to sense data to reduce flicker
nb: Tillater en flytende gjennomsnittsfiltrert verdi av sensordata for å redusere flimmer

# light_filter_enabled_title
source: Enabled
nb: Aktivert

# light_filter_interval_summary
source: Lower value can improve the accuracy but it uses more CPU
nb: Lavere verdi forbedrer nøyaktigheten, men belaster prosessoren mer
