Repository: Fjatle/miui-norway
Catalog: Settings/locale/strings-*.po
Languages: nb

# about_settings
source: About Phone
nb: Om telefonen

# about_settings_summary
source: View legal info, phone status, software version
nb: Vis juridisk informasjon, telefon status, programvare versjon

# accelerometer_summary_off
source: Switch orientation automatically when rotating phone
nb: Bytt orientering automatisk når telefonen blir snudd

# accelerometer_summary_on
source: Switch orientation automatically when rotating phone
nb: Bytt orientering automatisk når telefonen blir snudd

# accelerometer_title
source: Auto-rotate screen
nb: Roter skjerm automatisk

# accessibility_power_button_category
source: Power button
nb: På/av-knapp

# accessibility_power_button_ends_call
source: Power button ends call
nb: Legg på med på/av-knappen

# accessibility_power_button_ends_call_summary
source: During a call, press the power button to end the call instead of turning off the screen
nb: Ved å trykke på av-knappen under en samtale, avsluttes samtalen i stedet for at skjermen slås av

# accessibility_services_category
source: Accessibility services
nb: Tilgjengelighetstjenester

# accessibility_service_disable_warning
source: Disable accessibility?
nb: Slå av tilgjengelighetsstøtten?

# accessibility_service_no_apps_message
source: You do not have any accessibility related applications installed. You can download a screen reader for your device from Android Market. Click OK to install the screen reader.
nb: Du har ikke installert et tilgjengelighetsprogram. Du kan laste ned en skjermleser for enheten på Android-markedet. Trykk på OK for å installere skjermleseren.

# accessibility_service_no_apps_title
source: No accessibility related applications found
nb: Finner ingen tilgjengelighetsprogrammer

# accessibility_service_security_warning
source: This accessibility service may be able to collect all the text you type, including personal data credit card numbers except passwords. It may also log your user interface interactions. It comes from the application %1$s. Use this accessibility service?
nb: Denne tilgjengelighetstjenesten har tilgang til all tekst du skriver, inkludert personlig data som passord og kredittkortnummer. Den kan også loggføre alt som skjer i brukergrensesnittet. Det kommer fra programmet <xliff:g id="ACCESSIBILITY_SERVICE_NAME">%1$s</xliff:g>. Vil du aktivere denne tjenesten?

source: Accessibility Settings
nb: Tilgjengelighetsinnstillinger

# accessibility_settings_summary
source: Manage accessibility options
nb: Tilgjengelighetsvalg

# accessibility_settings_title
source: Accessibility Settings
nb: Tilgjengelighetsinnstillinger

# active_device_admin_msg
source: Device administrator
nb: Enhets adminstrator

# activity_picker_label
source: Select activity
nb: Velg aktivitet

# adb_warning_message
source: USB debugging is intended for development purposes only. It can be used to copy data between your computer and your device, install applications on your device without notification, and read log data.
nb: USB-debugging er kun ment for utviklere. Det kan brukes for å kopiere data mellom datamaskinen og telefonen, installere applikasjoner på telefonen i det stille, og lese loggdata.

# adb_warning_title
source: Allow USB debugging?
nb: Tillat USB debugging?

# add_device_admin
source: Activate
nb: Aktiver

# add_device_admin_msg
source: Activate device administrator?
nb: Aktiver enhets administrasjon?

# add_new_backup
source: Make a new backup
nb: Lag en ny sikkerhetskopi

source: Advanced mode
nb: Avansert modus

source: Airplane Mode
nb: Flymodus

# airplane_mode_summary
source: Disable all wireless connections
nb: Skru av alle trådløse tilkoblinger

# airplane_mode_turning_off
source: Enabling wireless connections…
nb: Skrur på alle trådløse tilkoblinger...

# airplane_mode_turning_on
source: Disabling wireless connections…
nb: Skrur av trådløse tilkoblinger...

# allow_mock_location
source: Allow mock locations
nb: Tillat falske plasseringer

# allow_mock_location_summary
source: Allow mock locations
nb: Tillat falske plasseringer

# all_volume_title
source: Volume
nb: Volum

# animations_summary_off
source: Show animation when opening & closing windows
nb: Vis animasjoner når vinduer åpnes og lukkes

# animations_summary_on
source: Show animation when opening & closing windows
nb: Vis animasjoner når vinduer åpnes og lukkes

# animations_title
source: Animation
nb: Animasjon

# apn_auth_type
source: Authentication type
nb: Autentiseringstype

# apn_auth_type_none
source: None
nb: Ingen

# apn_auth_type_pap_chap
source: PAP or CHAP
nb: PAP eller CHAP

# apn_edit
source: Edit access point
nb: Rediger tilgangspunkt

# apn_name
source: Name
nb: Navn

# apn_not_set
source: &lt;Not set&gt;
nb: &lt;Ikke satt&gt;

# apn_password
source: Password
nb: Passord

# apn_user
source: Username
nb: Brukernavn

# applications_settings
source: Applications
nb: Applikasjoner

# applications_settings_header
source: Application Settings
nb: Applikasjon innstillinger

# applications_settings_summary
source: Manage applications, set up quick launch shortcuts
nb: Håndter applikasjoner, sett opp hurtigtaster

# application_info_label
source: Application Info
nb: Applikasjon info

# application_size_label
source: Application
nb: Applikasjon

# app_factory_reset
source: Uninstall updates
nb: Avinstaller oppdateringer

# app_factory_reset_dlg_text
source: Do you want to uninstall all updates to this Android system application?
nb: Vil du avinstallere alle oppdateringer til denne Android-systemapplikasjonen?

# app_factory_reset_dlg_title
source: Uninstall updates
nb: Avinstaller oppdateringer

# app_forward_locked
source: The application is copy-protected.
nb: Denne applikasjon er kopibeskyttet

# app_icon_background_title
source: Icon Backgrounds on Homescreen
nb: Ikon-bakgrunner på hjemmeskjermen

# app_install_location_summary
source: Change the preferred installation location for new applications.
nb: Endre foretrukket plassering for installasjon av nye applikasjoner.

# app_install_location_title
source: Preferred install location
nb: Foretrukket installeringssted

# app_name_label
source: Application
nb: Applikasjon

# app_not_found_dlg_text
source: The application was not found in the list of installed applications.
nb: Applikasjonen ble ikke funnet i listen av installerte applikasjoner.

# app_not_found_dlg_title
source: Application not found
nb: Applikasjon ikke funnet

# ask_user_usb_mode
source: Ask on connection
nb: Spør ved tilkobling

# assisted_gps
source: Use assisted GPS
nb: Bruk assistert GPS

# assisted_gps_disabled
source: Use server to assist GPS (uncheck to improve GPS performance)
nb: Bruk server for å bistå GPS (kryss vekk for å forbedre GPS ytelse)

# assisted_gps_enabled
source: Use server to assist GPS (uncheck to reduce network usage)
nb: Bruk tjener til å hjelpe GPS (opphev for å redusere nettverksbruken)

# audio_record_proc_summary
source: Suppress background noise when speaking or recording.
nb: Demp bakgrunnsstøy når du snakker eller tar opp.

# audio_record_proc_title
source: Noise cancellation
nb: Støyreduksjon

source: Automatic brightness
nb: Automatisk lysstryke

# automatic_brightness_summary
source: Automatic brightness will adjust to the ambient conditions or you can manually use the slider to adjust the screen brightness.
nb: Automatisk lysstyrke tilpasser seg til lysforholdene, eller du kan forandre skjermens lysstyrke manuelt.

# auto_caps
source: Auto-cap
nb: Stor forbokstav

# auto_caps_summary
source: Capitalize first letter in sentences
nb: Automatisk start setninger med stor forbokstav

# auto_launch_disable_text
source: No defaults set.
nb: Ingen standardvalg satt.

# auto_launch_enable_text
source: You have selected to launch this application by default for some actions.
nb: Du har valgt å starte denne applikasjonen som standard for noen handlinger.

# auto_launch_label
source: Launch by default
nb: Start som standard

source: Auto-punctuate
nb: Autopunktum

# auto_punctuate_summary
source: Press Space key twice to insert "."
nb: Trykk mellomromstasten to ganger for å skrive punktum

source: Auto-replace
nb: Automatisk erstatting

# auto_replace_summary
source: Correct mistyped words
nb: Rett opp stavefeil

# auto_restore_summary
source: Restore backed up settings and other data on re-installation of application.
nb: Gjenopprett sikkerhetskopierte innstillinger og andre data hvis jeg installerer et program på nytt.

# auto_restore_title
source: Automatic restore
nb: Auto-gjenoppretting

# awake
source: Device awake time
nb: Tid enheten har vært våken

# background_process_stop_description
source: This is an old application process that is being kept for better speed in case it is needed again. There is usually no reason to stop it.
nb: Denne er en gammel programprosess som beholdes for økt hastighet ved behov. Du trenger ikke stoppe den.

# backlight_summary
source: Tweak levels and filtering
nb: Juster lysnivåer og filter

# backlight_title
source: Automatic Backlight
nb: Automatisk bakgrunnsbelysning

# backup_data_summary
source: Backup my settings and other application data.
nb: Sikkerhetskopier mine innstillinger og andre applikasjonsdata.

# backup_data_title
source: Backup my data
nb: Sikkerhetskopier mine data

# backup_erase_dialog_message
source: Are you sure you want to stop backing up your settings and application data and erase all copies on Google servers?
nb: Er du sikker på at du ønsker å avslutte sikkerhetskopiering av dine innstillinger og programdata og slette alle kopier på Googles tjenere?

# backup_erase_dialog_title
source: Backup
nb: Sikkerhetskopi

# backup_section_title
source: Backup and restore
nb: Sikkerhetskopier og gjenopprett

# back_long_press
source: Back key
nb: Tilbake knappen

# back_long_press_timeout
source: Delay %1$.1f secs
nb: Forsinkelse %1$.1f sekunder

# band_mode_failed
source: Unsuccessful
nb: Mislykket

# band_mode_loading
source: Loading band list...
nb: Laster liste over bånd...

# band_mode_set
source: Set
nb: Sett

# band_mode_succeeded
source: Successful
nb: Vellykket

# band_mode_title
source: Set GSM/UMTS band
nb: Sett GSM/UTMS bånd

source: Baseband version
nb: Baseband versjon

# battery_action_app_details
source: Application Info
nb: Applikasjons info

# battery_action_app_settings
source: Application Settings
nb: Applikasjon innstillinger

# battery_action_bluetooth
source: Bluetooth Settings
nb: Bluetooth innstilinger

# battery_action_display
source: Display Settings
nb: Skjerm innstillinger

# battery_action_stop
source: Force stop
nb: Tving avslutning

# battery_action_wifi
source: Wi-Fi Settings
nb: Wi-Fi Innstillinger

# battery_auto_saving
source: Auto power saving mode
nb: Automatisk strømsparingsmodus

# battery_auto_saving_category_general
source: Changes will come into effect on the next time power saving mode is activated
nb: Forandringer vil ta effekt neste gang strømsparingsmodusen er aktivert

# battery_auto_saving_category_practise
source: Want to extend your battery life?
nb: Ønsker du å utvide strømmens varighet?

# battery_auto_saving_category_rule
source: Power saving options
nb: Strømsparings alternativer

# battery_auto_saving_practise
source: Tips on Maximizing Battery Life
nb: Tips for å minimere batteribruk

# battery_auto_saving_practise_more
source: More power saving tips...
nb: Mer strømsparings tips

# battery_auto_saving_practise_summary
source: 1.Limit number of background apps. 2.Unless under bright light, there is no need for maximum brightness. 3.Consider activating Flight Mode at night.
nb: 1. Begrens antall bakgrunnsprogrammer. 2. Demp lysstyrken, med mindre du oppholder deg under lyse lysforhold. 3. Vurder aktivering av flymodus om natten.

# battery_auto_saving_rule_apn
source: Disable mobile data
nb: Skru av mobil data

# battery_auto_saving_rule_apn_summary
source: Disable mobile networks such as GPRS and 3G.
nb: Deaktiver datanettverk som GPRS og 3G.

# battery_auto_saving_rule_auto_sync
source: Disable sync
nb: Skru av synkronisering

# battery_auto_saving_rule_auto_sync_summary
source: Disable syncing of contacts, mail, etc.
nb: Skru av synkronisering av kontakter, mail, osv.

# battery_auto_saving_rule_background_data
source: Disable BG data transfer
nb: Skru av bakgrunnsoverføring

# battery_auto_saving_rule_background_data_summary
source: Reduces power draw and data charges.
nb: Reduserer strømbruken og datakostnader.

# battery_auto_saving_rule_bluetooth
source: Disable bluetooth
nb: Skru av bluetooth

# battery_auto_saving_rule_bluetooth_summary
source: Can drastically reduce power draw.
nb: Kan drastisk redusere strømbruken.

# battery_auto_saving_rule_brightness
source: Reduce brightness
nb: Reduser lysstryke

# battery_auto_saving_rule_brightness_summary
source: Screen brightness will be set to minimum. Can drastically decrease power draw.
nb: Skjermens lysstyrke vil bli justert ned til et minimum. Kan drastisk redusere strømbruken.

# battery_auto_saving_rule_cpu
source: Reduce CPU speed
nb: Reduser CPU hastighet

# battery_auto_saving_rule_cpu_summary
source: May reduce power draw from rogue applications while the screen is locked.
nb: Mulighet for å redusere strømbruken til grådige programmer mens skjermen er låst.

# battery_auto_saving_rule_gps
source: Disable GPS
nb: Skru av GPS

# battery_auto_saving_rule_gps_summary
source: Disable background usage of GPS.
nb: Skru av bakgrunns bruk av GPS.

# battery_auto_saving_rule_haptic
source: Disable haptic feedback
nb: Taktil tilbakemelding

# battery_auto_saving_rule_haptic_summary
source: Refer to vibrations.
nb: Se vibrasjoner.

# battery_auto_saving_rule_screen_time_out
source: Reduce screen timeout
nb: Reduser skjermens tidsavbrudd

# battery_auto_saving_rule_screen_time_out_summary
source: Reduces screen timeout interval to minimum. May help with battery life.
nb: Justerer skjermens tidsavbrudd ned til et minimum. Kan redusere strømbruk.

# battery_auto_saving_rule_vibrate
source: Disable vibrations
nb: Skru av vibrasjoner

# battery_auto_saving_rule_vibrate_summary
source: Vibrations do not consume much power under normal usage.
nb: Vibrasjoner bruker ikke mye strøm under normale forhold.

# battery_auto_saving_rule_wallpaper
source: Disable live wallpapers
nb: Skru av live wallpapers

# battery_auto_saving_rule_wallpaper_summary
source: Live Wallpapers are significant source of power draw and may cause system lag.
nb: Live Wallpapers merkes kraftig på strømbruken og kan skape grensesnittforsinkelser.

# battery_auto_saving_rule_wifi
source: Disable Wi-Fi
nb: Skru av Wi-Fi

# battery_auto_saving_rule_wifi_summary
source: Can drastically reduce power draw.
nb: Reduserer strømbruken og datakostnader.

# battery_auto_saving_summary
source: Automatically activates power saving mode when the battery is running low.
nb: Aktiverer strømsparingsmodusen automatisk når batterinivået er lavt.

# battery_desc_bluetooth
source: Battery used by bluetooth
nb: Batteri brukt av bluetooth

# battery_desc_display
source: Battery used by the display and backlight
nb: Batteri brukt av skjermen og baklyset

# battery_desc_radio
source: Battery used by cell radio
nb: Batteri brukt av mobilradio

# battery_desc_standby
source: Battery used when phone is idle
nb: Batteri brukt når telefon ikke er i brukt

# battery_desc_voice
source: Battery used by voice calls
nb: Batteri brukt av telefonsamtaler

# battery_desc_wifi
source: Battery used by Wi-Fi
nb: Batteri brukt av Wi-Fi

# battery_history_awake
source: Time spent without sleeping:
nb: Tid brukt uten å gå i sovemodus:

# battery_history_awake_label
source: Running
nb: Kjører

# battery_history_bytes_received
source: Bytes received: %1$d
nb: Bytes mottatt: %1$d

# battery_history_bytes_total
source: Total bytes: %1$d
nb: Antall bytes: %1$d

# battery_history_cpu_usage
source: CPU usage details for %1$s:
nb: Bruk av CPU for %1$s:

# battery_history_details_for
source: Details for UID %d
nb: Detaljer for UID %d

# battery_history_label
source: Battery history
nb: Batteri-historikk:

# battery_history_network_usage
source: Network usage details for %1$s:
nb: Nettverksbruk av %1$s:

# battery_history_no_data
source: No battery usage data available
nb: Ingen statistikk for strømbruk er tilgjengelig

# battery_history_packages_sharing_this_uid
source: Packages sharing this UID:
nb: Pakker som deler denne UID-en:

# battery_history_phone_on
source: Time spent with phone on:
nb: Tid brukt med telefonen slått på:

# battery_history_phone_on_label
source: Phone on
nb: Telefon på

# battery_history_screen_on
source: Time spent with screen on:
nb: Tid brukt med skjermen slått på:

# battery_history_screen_on_battery
source: On battery:
nb: På batteri:

# battery_history_screen_on_label
source: Screen on
nb: Skjerm på

# battery_history_screen_on_plugged
source: Plugged in:
nb: Plugget inn:

# battery_history_sensor_usage
source: Used %1$d times by %2$s
nb: Brukte %1$d ganger av %2$s

# battery_history_sensor_usage_multi
source: Used %1$d times by one of:
nb: Brukt %1$d ganger av en av:

# battery_history_starts
source: Starts: %1$d
nb: Starter: %1$d

# battery_history_system_time
source: System time:
nb: System tid:

# battery_history_total_time
source: Total time:
nb: Total tid:

# battery_history_used_by_packages
source: Sensor used by packages:
nb: Sensor brukt av pakkene:

# battery_history_user_time
source: User time:
nb: Bruker tid:

# battery_history_wakelock
source: Partial Wakelock:
nb: Delvis Wakelock:

source: Battery indicator style
nb: Stil for batteri-indikatoren

# battery_info_awake_battery
source: Awake time on battery:
nb: Våken tid på batteri:

# battery_info_awake_plugged
source: Awake time when charging:
nb: Våken tid under lading:

# battery_info_health_dead
source: Dead
nb: Død

# battery_info_health_good
source: Good
nb: God

# battery_info_health_label
source: Battery health:
nb: Batterihelse:

# battery_info_health_overheat
source: Overheat
nb: Overopphetet

# battery_info_health_over_voltage
source: Over voltage
nb: Overspenning

# battery_info_health_unknown
source: Unknown
nb: Ukjent

# battery_info_health_unspecified_failure
source: Unknown error
nb: Ukjent feil

# battery_info_label
source: Battery info
nb: Batteri info

# battery_info_level_label
source: Battery level:
nb: Batterinivå:

# battery_info_power_label
source: Power plug:
nb: Strømplugg:

# battery_info_power_unknown
source: Unknown
nb: Ukjent

# battery_info_power_unplugged
source: Unplugged
nb: Ikke plugget i

# battery_info_scale_label
source: Battery scale:
nb: Batteriskala:

# battery_info_screen_on
source: Screen ON time:
nb: Tid skjermen har vært på:

# battery_info_status_charging
source: Charging
nb: Lader

# battery_info_status_discharging
source: Discharging
nb: Lader ut

# battery_info_status_label
source: Battery status:
nb: Batteristatus:

# battery_info_status_not_charging
source: Not charging
nb: Lader ikke

# battery_info_status_unknown
source: Unknown
nb: Ukjent

# battery_info_technology_label
source: Battery technology:
nb: Batteri teknologo:

# battery_info_temperature_label
source: Battery temperature:
nb: Batteri temperatur:

# battery_info_uptime
source: Time since boot:
nb: Tid siden oppstart:

# battery_info_voltage_label
source: Battery voltage:
nb: Batterispenning:

# battery_level
source: Battery level: %d
nb: Batterinivå: %d

# battery_level_title
source: Battery level
nb: Batterinivå

# battery_low_level
source: Alarm level for low battery
nb: Kritisk lavt batterinivå

# battery_saving_rules_summary
source: Settings when battery level is below alarm level
nb: Innstillinger for når batteriets nivå er kritisk lavt

# battery_saving_rules_title
source: Power saving mode
nb: Strømsparings modus

source: Battery Settings
nb: Batteri-innstillinger

# battery_settings_title
source: Battery Settings
nb: Batteri-innstillinger

# battery_setting_quick_entry
source: Low power notification
nb: Varsel om lite strøm

# battery_setting_quick_entry_summary
source: Notification will be shown when the battery is running low. Click on the notification to enter power settings.
nb: En varsling vil vises når batterinivået er lavt. Trykk på varslingen for å gå til strøminnstillingene.

# battery_since_reset
source: Battery use since reset
nb: Batteribruk siden omstart

# battery_since_unplugged
source: Battery use since unplugged
nb: Batteribruk siden strømmen ble trukket ut

# battery_stats_charging_label
source: Charging
nb: Lader

# battery_stats_duration
source: %1$s since unplugged
nb: %1$s siden strømmen ble trukket ut

# battery_stats_gps_on_label
source: GPS is on
nb: GPS er på

# battery_stats_on_battery
source: Battery has been lasting for %1$s now
nb: Batteriet har nå holdt strøm for %1$s

# battery_stats_phone_signal_label
source: Phone signal strength [black:pilot blue:scanning]
nb: Telefonens signalstyrke [svart:pilot blå:søker]

# battery_stats_screen_on_label
source: Screen is on
nb: Skjerm er på

# battery_stats_wake_lock_label
source: Awake
nb: Våken

# battery_status_title
source: Battery status
nb: Batteri status

# battery_sugg_apps_gps
source: Turn off GPS when you're not using it
nb: Skru av GPS når du ikke bruker den

# battery_sugg_apps_info
source: Stop or uninstall the application
nb: Stop eller avinstaller applikasjon

# battery_sugg_apps_settings
source: The application may offer settings to reduce battery use
nb: Applikasjonen har muligens innstillinger som kan redusere batteribruken

# battery_sugg_bluetooth_basic
source: Turn off bluetooth when you aren't using it
nb: Slå av Bluetooth når det ikke er i bruk

# battery_sugg_bluetooth_headset
source: Try connecting to a different bluetooth device
nb: Prøv å koble til en annen bluetooth enhet

# battery_sugg_display
source: Reduce the screen brightness and/or screen timeout
nb: Skru ned lysstyrken og/eller tidsavbruddet for skjermen

# battery_sugg_radio
source: Switch to airplane mode to save power in areas with no cell coverage
nb: Bytt til flymodus for å spare strøm i områder uten mobildekning

# battery_sugg_wifi
source: Turn off Wi-Fi when not using it or where it is not available
nb: Skru av Wi-Fi når den ikke brukes eller når den ikke er tilgjengelig

# bluetooth_a2dp_profile_summary_connected
source: Connected to media audio
nb: Koblet til medielyd

# bluetooth_a2dp_profile_summary_use_for
source: Use for media audio
nb: Bruk for medielyd

# bluetooth_ask_discovery
source: An application on your phone is requesting permission to make your phone discoverable by other Bluetooth devices for %1$d seconds. Do you want to do this?
nb: En applikasjon på telefonen din spør om tillatelse til å gjøre telefonen synlig for andre Bluetooth enheter i %1$d sekunder. Vil du gjøre dette?

# bluetooth_ask_enablement
source: An application on your phone is requesting permission to turn on Bluetooth. Do you want to do this?
nb: En applikasjon på telefonen din spør om tillatelse til å skru på Bluetooth. Vil du gjøre dette?

# bluetooth_ask_enablement_and_discovery
source: An application on your phone is requesting permission to turn on Bluetooth and to make your phone discoverable by other devices for %1$d seconds. Do you want to do this?
nb: En applikasjon på telefonen din spør om tillatelse til å skru på Bluetooth og gjøre telefonen din synlig for andre enheter i %1$d sekunder. Vil du gjøre dette?

# bluetooth_confirm_passkey_msg
source: To pair with "%1$s", confirm that it is showing the passkey: %2$s.
nb: Hvis du vil koble sammen med «<xliff:g id="DEVICE_NAME">%1$s</xliff:g>», må du kontrollere at enheten viser passordet: <xliff:g id="PASSKEY">%2$s</xliff:g>

# bluetooth_connected
source: Connected
nb: Koblet til

# bluetooth_connecting
source: Connecting...
nb: Kobler til...

# bluetooth_connecting_error_message
source: There was a problem connecting to %1$s.
nb: Ved tilkobling til %1$s oppstod det et problem.
